<unk>	0
<s>	0
</s>	0

	0
<2ace>	0
<2ace_Arab>	0
<2af>	0
<2am>	0
<2an>	0
<2ar>	0
<2ary>	0
<2arz>	0
<2as>	0
<2az>	0
<2ba>	0
<2ban>	0
<2bar>	0
<2be>	0
<2bg>	0
<2bho>	0
<2bjn>	0
<2bjn_Arab>	0
<2bm>	0
<2bn>	0
<2br>	0
<2bs>	0
<2bug>	0
<2ca>	0
<2ceb>	0
<2crh_Latn>	0
<2cs>	0
<2cy>	0
<2da>	0
<2de>	0
<2din>	0
<2dv>	0
<2dz>	0
<2el>	0
<2en>	0
<2eo>	0
<2es>	0
<2et>	0
<2eu>	0
<2fa>	0
<2fi>	0
<2fo>	0
<2fr>	0
<2fr_CA>	0
<2fur>	0
<2fuv>	0
<2fy>	0
<2ga>	0
<2gd>	0
<2gl>	0
<2gn>	0
<2gu>	0
<2ha>	0
<2he>	0
<2hi>	0
<2hne>	0
<2hr>	0
<2hu>	0
<2hy>	0
<2id>	0
<2ig>	0
<2io>	0
<2is>	0
<2it>	0
<2iu>	0
<2ja>	0
<2jv>	0
<2ka>	0
<2kk>	0
<2km>	0
<2kn>	0
<2ko>	0
<2kr>	0
<2kr_Arab>	0
<2ks>	0
<2ks_Deva>	0
<2ku>	0
<2ky>	0
<2la>	0
<2lb>	0
<2li>	0
<2lij>	0
<2lmo>	0
<2lt>	0
<2ltg>	0
<2lv>	0
<2mag>	0
<2mg>	0
<2mi>	0
<2mk>	0
<2ml>	0
<2mn>	0
<2mni>	0
<2mr>	0
<2ms>	0
<2mt>	0
<2mwl>	0
<2my>	0
<2>	0
<2nds>	0
<2nds_NL>	0
<2ne>	0
<2nl>	0
<2nn>	0
<2no>	0
<2nus>	0
<2oc>	0
<2or>	0
<2pa>	0
<2pl>	0
<2prs>	0
<2ps>	0
<2pt>	0
<2ro>	0
<2ru>	0
<2rw>	0
<2sc>	0
<2scn>	0
<2sd>	0
<2se>	0
<2sh>	0
<2shn>	0
<2si>	0
<2en_xx_simple>	0
<2sk>	0
<2sl>	0
<2so>	0
<2sq>	0
<2sr>	0
<2sv>	0
<2sw>	0
<2szl>	0
<2ta>	0
<2taq>	0
<2taq_Tfng>	0
<2te>	0
<2tg>	0
<2th>	0
<2tk>	0
<2fil>	0
<2tr>	0
<2tt>	0
<2tzm>	0
<2ug>	0
<2uk>	0
<2ur>	0
<2uz>	0
<2vec>	0
<2vi>	0
<2wa>	0
<2wuu>	0
<2xh>	0
<2yi>	0
<2yo>	0
<2zh>	0
<2zh_Hant>	0
<2zu>	0
<2abt>	0
<2acf>	0
<2ada>	0
<2adh>	0
<2ady>	0
<2agr>	0
<2ahk>	0
<2ak>	0
<2akb>	0
<2alt>	0
<2alz>	0
<2amu>	0
<2ang>	0
<2ann>	0
<2ape>	0
<2arn>	0
<2av>	0
<2awa>	0
<2ay>	0
<2az_RU>	0
<2bas>	0
<2bbc>	0
<2bci>	0
<2ber>	0
<2ber_Latn>	0
<2bew>	0
<2bg_Latn>	0
<2bgp>	0
<2bi>	0
<2bik>	0
<2bim>	0
<2bn_Latn>	0
<2bo>	0
<2bqc>	0
<2bru>	0
<2brx>	0
<2bts>	0
<2btx>	0
<2bua>	0
<2bus>	0
<2bzj>	0
<2cab>	0
<2cac>	0
<2cak>	0
<2cbk>	0
<2cce>	0
<2ce>	0
<2cfm>	0
<2ch>	0
<2chk>	0
<2chm>	0
<2chr>	0
<2ckb>	0
<2cnh>	0
<2co>	0
<2cr_Latn>	0
<2crh>	0
<2crs>	0
<2ctd_Latn>	0
<2ctu>	0
<2cuk>	0
<2cv>	0
<2dje>	0
<2djk>	0
<2dln>	0
<2doi>	0
<2dov>	0
<2dtp>	0
<2zxx_xx_dtynoise>	0
<2dwr>	0
<2dyu>	0
<2ee>	0
<2el_Latn>	0
<2emp>	0
<2enq>	0
<2bum>	0
<2ff>	0
<2ffm>	0
<2fip>	0
<2fj>	0
<2fon>	0
<2frp>	0
<2gag>	0
<2gbm>	0
<2gof>	0
<2gom>	0
<2gom_Latn>	0
<2gor>	0
<2grc>	0
<2gsw>	0
<2gu_Latn>	0
<2gub>	0
<2guc>	0
<2guh>	0
<2gui>	0
<2gv>	0
<2gvl>	0
<2gym>	0
<2haw>	0
<2hi_Latn>	0
<2hif>	0
<2hil>	0
<2hmn>	0
<2ho>	0
<2ht>	0
<2hui>	0
<2hus>	0
<2hvn>	0
<2iba>	0
<2ibb>	0
<2ify>	0
<2ilo>	0
<2inb>	0
<2iso>	0
<2ium>	0
<2izz>	0
<2jac>	0
<2jam>	0
<2jiv>	0
<2jvn>	0
<2kaa>	0
<2kaa_Latn>	0
<2kac>	0
<2kbd>	0
<2kbp>	0
<2kek>	0
<2kg>	0
<2kha>	0
<2kj>	0
<2kjg>	0
<2kjh>	0
<2kl>	0
<2kmb>	0
<2kmz_Latn>	0
<2kn_Latn>	0
<2knj>	0
<2koi>	0
<2kos>	0
<2krc>	0
<2kri>	0
<2ksd>	0
<2ksw>	0
<2ktu>	0
<2kum>	0
<2kv>	0
<2kw>	0
<2kwi>	0
<2laj>	0
<2lg>	0
<2lhu>	0
<2ln>	0
<2lo>	0
<2lrc>	0
<2lu>	0
<2lus>	0
<2mad>	0
<2mai>	0
<2mak>	0
<2mam>	0
<2mas>	0
<2maz>	0
<2mbt>	0
<2mdf>	0
<2meo>	0
<2meu>	0
<2mfe>	0
<2mgh>	0
<2mh>	0
<2min>	0
<2miq>	0
<2mkn>	0
<2ml_Latn>	0
<2mps>	0
<2mqy>	0
<2mrj>	0
<2mrw>	0
<2ms_Arab>	0
<2ms_Arab_BN>	0
<2msb>	0
<2msi>	0
<2msm>	0
<2myv>	0
<2nan_Latn_TW>	0
<2ndc_ZW>	0
<2new>	0
<2ngu>	0
<2nhe>	0
<2nia>	0
<2nij>	0
<2niq>	0
<2nnb>	0
<2noa>	0
<2nog>	0
<2nr>	0
<2nso>	0
<2nut>	0
<2nv>	0
<2ny>	0
<2nyu>	0
<2nzi>	0
<2oj>	0
<2om>	0
<2os>	0
<2otq>	0
<2pag>	0
<2pap>	0
<2pau>	0
<2pck>	0
<2pis>	0
<2pon>	0
<2ppk>	0
<2qu>	0
<2qub>	0
<2quc>	0
<2quf>	0
<2quh>	0
<2qup>	0
<2quy>	0
<2qvc>	0
<2qvi>	0
<2qvz>	0
<2qxr>	0
<2raj>	0
<2rcf>	0
<2rki>	0
<2rm>	0
<2rmc>	0
<2rn>	0
<2rom>	0
<2ru_Latn>	0
<2rwo>	0
<2sa>	0
<2sah>	0
<2sat_Latn>	0
<2sda>	0
<2seh>	0
<2sg>	0
<2shp>	0
<2sja>	0
<2skr>	0
<2sm>	0
<2smt>	0
<2sn>	0
<2spp>	0
<2srm>	0
<2srn>	0
<2ss>	0
<2st>	0
<2stq>	0
<2su>	0
<2sus>	0
<2suz>	0
<2sxn>	0
<2syr>	0
<2ta_Latn>	0
<2tab>	0
<2taj>	0
<2tbz>	0
<2tca>	0
<2tcy>	0
<2tdx>	0
<2te_Latn>	0
<2teo>	0
<2tet>	0
<2ti>	0
<2tiv>	0
<2tks>	0
<2tlh>	0
<2tll>	0
<2tly_IR>	0
<2tn>	0
<2to>	0
<2toj>	0
<2trp>	0
<2ts>	0
<2tsc>	0
<2tsg>	0
<2tuc>	0
<2tvl>	0
<2twu>	0
<2tyv>	0
<2tyz>	0
<2tzh>	0
<2tzj>	0
<2tzo>	0
<2ubu>	0
<2udm>	0
<2ve>	0
<2wal>	0
<2war>	0
<2wo>	0
<2xal>	0
<2yap>	0
<2yua>	0
<2zap>	0
<2zh_Latn>	0
<2zne>	0
<2zza>	0
<2Latn>	0
<2Arab>	0
<2Ethi>	0
<2Beng>	0
<2Cyrl>	0
<2Deva>	0
<2Thaa>	0
<2Tibt>	0
<2Grek>	0
<2Gujr>	0
<2Hebr>	0
<2Armn>	0
<2Cans>	0
<2Jpan>	0
<2Geor>	0
<2Khmr>	0
<2Knda>	0
<2Kore>	0
<2Mlym>	0
<2Mymr>	0
<2Orya>	0
<2Guru>	0
<2Taml>	0
<2Tfng>	0
<2Telu>	0
<2Thai>	0
#N/A	0
<2Hans>	0
<2Hant>	0
<2Cher>	0
<2CA>	0
<2NL>	0
<2RU>	0
<2ZW>	0
<2IR>	0
<mask>	0
<2translate>	0
<2transliterate>	0
<2mass>	0
<2back_translated>	0
<ctrl1>	0
<ctrl2>	0
<ctrl3>	0
<ctrl4>	0
<ctrl5>	0
<ctrl6>	0
<ctrl7>	0
<ctrl8>	0
<ctrl9>	0
<ctrl10>	0
<ctrl11>	0
<ctrl12>	0
<ctrl13>	0
<ctrl14>	0
<ctrl15>	0
<ctrl16>	0
<ctrl17>	0
<ctrl18>	0
<ctrl19>	0
<ctrl20>	0
<ctrl21>	0
<ctrl22>	0
<ctrl23>	0
<ctrl24>	0
<ctrl25>	0
<ctrl26>	0
<ctrl27>	0
<ctrl28>	0
<ctrl29>	0
<ctrl30>	0
<ctrl31>	0
<ctrl32>	0
<ctrl33>	0
<ctrl34>	0
<ctrl35>	0
<ctrl36>	0
<ctrl37>	0
<ctrl38>	0
<ctrl39>	0
<ctrl40>	0
<ctrl41>	0
<ctrl42>	0
<ctrl43>	0
<ctrl44>	0
<ctrl45>	0
<ctrl46>	0
<ctrl47>	0
<ctrl48>	0
<ctrl49>	0
<ctrl50>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁	-3.18641
,	-3.69161
.	-3.76983
1	-4.81732
-	-4.94881
a	-4.98345
▁a	-5.05201
2	-5.11843
0	-5.19942
'	-5.30279
e	-5.35261
i	-5.37083
s	-5.40814
:	-5.45194
▁na	-5.49947
▁i	-5.64535
n	-5.64819
’	-5.65463
o	-5.69887
▁e	-5.76629
3	-5.80804
▁(	-5.9124
u	-5.92012
▁de	-5.95132
t	-5.97679
4	-6.00815
5	-6.02467
▁ka	-6.02553
ʼ	-6.05515
)	-6.05734
na	-6.11981
9	-6.14544
▁o	-6.21212
▁la	-6.22841
▁ma	-6.26372
6	-6.26548
▁di	-6.28648
7	-6.29255
8	-6.29422
▁ni	-6.31406
▁te	-6.33306
▁u	-6.34124
▁in	-6.37875
?	-6.40858
an	-6.4288
▁sa	-6.44026
ta	-6.5117
▁ta	-6.52155
▁ya	-6.53344
▁“	-6.53803
m	-6.53913
▁ti	-6.54545
▁le	-6.58336
▁ne	-6.61623
I	-6.6172
▁ki	-6.62659
k	-6.6282
▁se	-6.66116
y	-6.67311
▁ba	-6.68238
r	-6.68947
▁da	-6.73581
▁ku	-6.77563
▁ke	-6.78495
ka	-6.80211
▁ko	-6.80552
▁an	-6.82317
ni	-6.83544
la	-6.85057
;	-6.85067
▁nga	-6.85621
▁A	-6.85991
▁si	-6.87436
▁to	-6.87811
h	-6.9034
ˈ	-6.90754
in	-6.91037
▁me	-6.91916
ma	-6.92876
te	-6.93468
▁pa	-6.93483
d	-6.95914
▁wa	-6.96816
▁-	-6.98491
​	-6.99329
l	-6.99647
▁en	-7.0448
▁n	-7.04784
▁li	-7.04833
▁mu	-7.05169
en	-7.07184
ne	-7.07525
­	-7.07534
ti	-7.09374
da	-7.09434
▁ri	-7.11513
▁no	-7.11529
▁be	-7.13137
▁mi	-7.13663
le	-7.15415
ra	-7.16288
▁k	-7.18166
mi	-7.18242
▁ja	-7.19505
▁l	-7.19614
de	-7.21143
▁ha	-7.21416
ga	-7.22835
al	-7.22883
▁do	-7.23421
▁ye	-7.23501
p	-7.25887
▁I	-7.28667
to	-7.30011
ya	-7.30312
а	-7.31626
c	-7.3182
sa	-7.32482
g	-7.32988
▁tu	-7.33331
wa	-7.35136
re	-7.35206
▁mo	-7.35683
si	-7.35803
b	-7.36106
،	-7.36839
”	-7.36911
li	-7.39225
j	-7.39741
se	-7.40282
di	-7.40954
ba	-7.41143
ko	-7.41159
æ	-7.4118
=	-7.4167
pa	-7.41732
▁"	-7.42154
▁so	-7.43205
।	-7.43647
и	-7.45689
▁d	-7.45962
no	-7.46182
ar	-7.466
▁lo	-7.47763
▁ra	-7.48366
!	-7.5125
▁bi	-7.51276
▁hi	-7.51636
▁je	-7.51913
z	-7.53206
ke	-7.53254
w	-7.53635
꞉	-7.54551
▁pe	-7.54626
er	-7.55527
▁c	-7.55646
▁‘	-7.55647
▁ga	-7.5586
ki	-7.56694
/	-7.57268
▁«	-7.58701
▁re	-7.60143
н	-7.60683
▁E	-7.61095
▁y	-7.61113
▁–	-7.61505
е	-7.62565
ri	-7.63826
lo	-7.63977
.”	-7.64515
ʻ	-7.64534
tu	-7.64616
ku	-7.65298
ng	-7.65335
▁he	-7.6656
ha	-7.66884
me	-7.67126
ë	-7.67853
▁un	-7.70135
▁su	-7.71175
ch	-7.71629
on	-7.71973
ö	-7.72729
▁O	-7.72765
▁el	-7.73016
м	-7.7332
ja	-7.73547
es	-7.74289
be	-7.74634
▁ho	-7.75819
un	-7.7654
▁s	-7.76689
▁m	-7.76881
▁kan	-7.77252
ì	-7.77252
▁er	-7.77615
▁fa	-7.78092
▁va	-7.78248
▁nu	-7.78255
▁go	-7.79194
ye	-7.79261
▁du	-7.79301
▁ai	-7.80242
▁ar	-7.80343
go	-7.80495
v	-7.80907
"	-7.81046
▁t	-7.81801
is	-7.82326
as	-7.8234
pi	-7.82486
▁bo	-7.83277
do	-7.83999
▁we	-7.84237
mu	-7.84916
▁ve	-7.84926
man	-7.84947
▁man	-7.8515
▁yo	-7.86154
ro	-7.86211
ca	-7.86354
▁'	-7.86842
▁b	-7.87333
A	-7.87644
yo	-7.87872
▁za	-7.8817
).	-7.88806
ی	-7.89639
il	-7.89649
▁po	-7.89762
mo	-7.89942
▁yi	-7.90195
▁is	-7.90879
í	-7.91451
at	-7.91531
▁que	-7.91664
é	-7.91893
▁S	-7.91949
q	-7.92197
▁и	-7.92761
р	-7.93237
va	-7.93466
▁Ma	-7.93552
у	-7.94551
el	-7.94729
▁و	-7.95135
je	-7.95156
▁Na	-7.96007
▁U	-7.96114
nu	-7.97327
т	-7.97953
▁chi	-7.98964
▁ia	-8.00497
»	-8.00562
x	-8.00953
pe	-8.01445
▁the	-8.01579
ru	-8.01737
lu	-8.02446
gi	-8.02619
bi	-8.0276
ge	-8.03161
▁che	-8.03611
▁of	-8.04054
▁N	-8.0617
▁के	-8.06605
▁dan	-8.06907
ak	-8.07177
it	-8.07595
▁bu	-8.07955
chi	-8.08055
▁на	-8.08425
▁да	-8.08664
▁yu	-8.08831
f	-8.0891
▁at	-8.09379
▁on	-8.09393
▁ca	-8.09894
kan	-8.10987
к	-8.11012
ny	-8.1112
am	-8.12536
▁K	-8.13751
▁La	-8.14537
ă	-8.14609
▁—	-8.15356
▁د	-8.15977
we	-8.17119
ji	-8.17607
▁wi	-8.18074
▁v	-8.1812
▁Ka	-8.18161
▁per	-8.18884
й	-8.19011
ê	-8.19122
za	-8.19515
et	-8.19722
▁ʻ	-8.20779
▁pi	-8.21106
▁M	-8.2111
▁wo	-8.21466
du	-8.22173
ia	-8.22852
да	-8.22907
▁Dios	-8.23242
▁for	-8.23311
▁og	-8.23674
▁and	-8.23692
▁cu	-8.24416
д	-8.24546
zi	-8.24715
▁mai	-8.24769
▁gi	-8.24823
с	-8.25647
ci	-8.25714
wo	-8.2613
G	-8.26397
ы	-8.26464
▁T	-8.26471
bo	-8.26706
ana	-8.27553
ho	-8.28863
▁al	-8.29266
▁den	-8.29288
so	-8.29534
gu	-8.30297
▁para	-8.30363
st	-8.30653
▁fi	-8.30793
...	-8.31094
▁nan	-8.31307
he	-8.31631
Ø	-8.31751
ve	-8.31812
os	-8.31988
wi	-8.31998
▁ang	-8.32842
▁ji	-8.33454
л	-8.33486
vi	-8.33652
yi	-8.33984
▁C	-8.33998
▁lu	-8.34108
▁B	-8.34116
▁mga	-8.34262
hi	-8.34617
nya	-8.34792
，	-8.34942
su	-8.35247
▁et	-8.35327
po	-8.35525
▁ng	-8.36809
ed	-8.36969
▁fu	-8.37384
us	-8.38114
▁ci	-8.38152
і	-8.38506
ce	-8.39154
▁par	-8.39313
E	-8.40812
х	-8.41203
ah	-8.4146
▁gu	-8.42265
г	-8.42757
э	-8.43011
ي	-8.43555
▁Se	-8.43901
▁ge	-8.44016
th	-8.44022
ˬ	-8.44478
▁ch	-8.45015
ن	-8.45045
bu	-8.45258
▁kɛ	-8.45378
ه	-8.45544
▁wan	-8.46392
…	-8.46435
um	-8.46599
▁p	-8.46657
▁as	-8.47053
▁।	-8.47143
▁Ba	-8.47358
tan	-8.47591
о	-8.47754
▁L	-8.47776
O	-8.48016
▁g	-8.48194
▁P	-8.4824
на	-8.48276
ik	-8.49184
S	-8.49733
▁а	-8.50673
▁Ta	-8.50692
▁Sa	-8.51022
ang	-8.51152
fa	-8.51216
dan	-8.51569
co	-8.5167
п	-8.52172
▁dia	-8.52317
hu	-8.52582
▁¿	-8.52793
▁D	-8.53504
▁An	-8.5355
▁ah	-8.54079
á	-8.54228
ju	-8.54582
▁ny	-8.54864
▁ì	-8.5493
▁Si	-8.55927
▁De	-8.56042
▁jo	-8.56168
▁cha	-8.56194
▁é	-8.56219
▁shi	-8.56457
▁à	-8.56634
è	-8.56729
nga	-8.57024
ir	-8.57038
ˇ	-8.57099
ai	-8.57186
▁yang	-8.5765
。	-8.57892
▁om	-8.57949
ing	-8.58219
▁h	-8.58711
ни	-8.58827
的	-8.58855
▁van	-8.59148
ын	-8.59583
▁lɛ	-8.59587
▁ak	-8.60384
C	-8.6057
ш	-8.60756
▁tau	-8.60963
om	-8.61086
▁в	-8.61248
Ù	-8.61294
▁In	-8.61575
ul	-8.61881
wan	-8.62313
vo	-8.62691
▁z	-8.63421
▁kwa	-8.63883
id	-8.64021
em	-8.64417
▁у	-8.64461
▁w	-8.64597
ala	-8.65146
yu	-8.65194
▁ju	-8.65339
▁pou	-8.65383
zo	-8.65475
▁H	-8.65804
▁ro	-8.65991
▁G	-8.66151
و	-8.66198
▁Te	-8.66358
▁ɔ	-8.66396
▁Jesús	-8.66579
▁um	-8.67043
lla	-8.67421
▁die	-8.6756
cha	-8.67561
aj	-8.68183
▁im	-8.68439
ur	-8.6844
क	-8.6852
▁del	-8.68893
▁pu	-8.68947
▁Di	-8.68987
ĕ	-8.69463
та	-8.69647
ны	-8.69698
▁Pa	-8.69848
▁Ja	-8.69958
▁Li	-8.70279
ꞌ	-8.70498
▁mana	-8.70896
▁к	-8.71042
▁ani	-8.71154
ze	-8.71291
▁ay	-8.71449
che	-8.71861
ran	-8.71871
nan	-8.71983
¿½	-8.72262
▁í	-8.72324
▁за	-8.72407
ot	-8.72756
▁sha	-8.73012
▁Ne	-8.73413
га	-8.73625
▁с	-8.73959
ina	-8.74195
▁Le	-8.74419
sh	-8.74444
न	-8.74545
▁vi	-8.74881
▁kai	-8.75031
▁|	-8.75186
pu	-8.75249
▁Ni	-8.75317
sha	-8.75478
ek	-8.75573
nda	-8.75817
▁yn	-8.76014
▁por	-8.7612
▁Ko	-8.76149
▁ru	-8.76271
▁ndi	-8.76581
▁tan	-8.76734
(	-8.76904
à	-8.76995
im	-8.77076
▁co	-8.77082
jo	-8.7711
▁il	-8.77151
▁jun	-8.77187
),	-8.77915
▁hu	-8.77939
uk	-8.77992
M	-8.78087
N	-8.78094
▁Mu	-8.78231
▁ngu	-8.78442
▁Yesu	-8.78501
▁Mi	-8.78567
“	-8.78569
▁ë	-8.78612
ا	-8.78666
▁men	-8.79091
▁xa	-8.79165
▁x	-8.79239
▁Ku	-8.79444
ten	-8.79539
ت	-8.79573
±	-8.79888
я	-8.80007
san	-8.80142
▁Me	-8.80415
fi	-8.8055
▁Ha	-8.80664
or	-8.80739
▁nge	-8.8075
ol	-8.80805
▁hai	-8.81295
▁sang	-8.81486
▁op	-8.81494
▁Ke	-8.81759
▁sin	-8.8189
▁am	-8.8234
▁ال	-8.82461
▁Ya	-8.82803
▁min	-8.83037
▁kuti	-8.83106
ан	-8.8317
ла	-8.83191
▁&	-8.84263
▁xi	-8.84347
ut	-8.84443
lan	-8.84747
den	-8.84902
▁ê	-8.84941
▁در	-8.84986
▁pro	-8.84987
▁j	-8.85019
́	-8.85036
лар	-8.85332
▁nail	-8.8549
▁zi	-8.85637
в	-8.85858
ob	-8.85869
%	-8.85892
ter	-8.86406
han	-8.86675
chu	-8.86873
§	-8.86949
]	-8.87182
م	-8.87221
ч	-8.87249
shi	-8.87882
▁Mo	-8.879
▁á	-8.88275
qa	-8.88682
▁con	-8.88934
▁ana	-8.88992
▁aku	-8.89009
ly	-8.89212
lar	-8.89471
ts	-8.89669
▁tak	-8.89852
ɛ	-8.90174
tha	-8.90287
ди	-8.90315
▁chu	-8.9039
▁wu	-8.90464
▁til	-8.9065
、	-8.90874
ь	-8.90989
▁ek	-8.91008
ita	-8.91074
▁ama	-8.91087
▁не	-8.91125
D	-8.91428
▁lan	-8.91548
▁by	-8.91598
K	-8.92372
ं	-8.924
▁No	-8.92412
men	-8.92568
▁ва	-8.92604
ин	-8.92654
▁ini	-8.93571
▁kon	-8.93954
T	-8.94461
▁vo	-8.94652
▁т	-8.94658
▁V	-8.94829
▁iya	-8.94997
▁Ti	-8.95098
▁han	-8.95286
▁Jesus	-8.95295
_	-8.95715
з	-8.9583
▁bin	-8.95843
▁ou	-8.96087
ndo	-8.96262
lik	-8.96276
▁Re	-8.96534
▁/	-8.96552
ŋ	-8.96646
▁mar	-8.96649
▁आ	-8.9678
cu	-8.97254
ка	-8.97505
س	-8.98094
▁è	-8.9813
▁bɛ	-8.98385
▁To	-8.984
mba	-8.98596
▁leh	-8.98621
fe	-8.98764
त	-8.99279
▁ban	-8.99328
▁ad	-8.99604
б	-8.99701
▁ena	-8.99764
wu	-8.99921
sta	-9.00012
▁qui	-9.00152
ˆ	-9.00314
ма	-9.00352
xi	-9.0042
▁av	-9.00485
fo	-9.00922
▁ac	-9.0112
▁oo	-9.01227
▁Y	-9.01325
▁har	-9.01342
▁ir	-9.01399
B	-9.01551
▁des	-9.02272
▁में	-9.02476
ï	-9.02505
ad	-9.02535
▁„	-9.02853
ll	-9.02941
�	-9.03039
▁Ki	-9.03333
nak	-9.03343
▁una	-9.03422
▁Be	-9.03625
▁ala	-9.03669
▁long	-9.03879
▁Ci	-9.04166
tik	-9.04475
ab	-9.05006
▁се	-9.05387
▁ua	-9.05463
▁les	-9.05596
▁hem	-9.05749
▁ben	-9.05966
ी	-9.0602
ken	-9.06021
▁nou	-9.06166
kin	-9.06229
tin	-9.06235
Na	-9.06387
nt	-9.06476
▁nin	-9.06679
ban	-9.06814
fu	-9.07127
ih	-9.07244
▁R	-9.07285
len	-9.0797
yan	-9.08104
ة	-9.08292
▁ty	-9.08513
+	-9.08605
U	-9.08954
▁F	-9.09096
ɔ	-9.09133
▁ⵏ	-9.09196
ay	-9.09198
▁kar	-9.09241
▁[	-9.09349
ж	-9.09513
—	-9.09535
ej	-9.0974
▁atu	-9.09795
ning	-9.09802
са	-9.09818
▁Da	-9.09888
▁san	-9.09976
▁pre	-9.10067
ste	-9.10223
▁ei	-9.1023
der	-9.1058
▁J	-9.10616
▁të	-9.10843
▁...	-9.11072
thu	-9.11148
ар	-9.11424
tar	-9.1153
े	-9.11697
▁ber	-9.11745
▁سنگ	-9.1197
▁ɛ	-9.11973
▁iz	-9.12163
sen	-9.12267
vu	-9.12507
▁od	-9.1251
que	-9.13109
nin	-9.13482
▁А	-9.13493
ñ	-9.13506
▁Israel	-9.13635
▁So	-9.13664
▁ze	-9.13861
▁au	-9.13905
ç	-9.13922
ama	-9.13937
▁der	-9.14
H	-9.14077
ty	-9.1433
ini	-9.14472
ل	-9.14651
▁fo	-9.14676
kwa	-9.14776
▁it	-9.14813
▁can	-9.14981
▁по	-9.15289
mbo	-9.15367
rin	-9.15624
ata	-9.15864
▁Tu	-9.1615
но	-9.16214
pan	-9.165
?”	-9.16601
▁من	-9.16653
▁ali	-9.16741
ым	-9.16761
ли	-9.16868
ari	-9.16875
▁mas	-9.17097
▁ба	-9.17119
ä	-9.17134
▁به	-9.17196
‘	-9.17293
▁som	-9.17385
tra	-9.17631
▁ọ	-9.17914
dia	-9.17917
▁ب	-9.17925
▁zo	-9.18001
▁det	-9.18042
▁Bu	-9.18244
де	-9.18673
▁din	-9.18732
tak	-9.18901
iya	-9.18904
nd	-9.19092
▁Ri	-9.19121
▁Pe	-9.19161
не	-9.1924
ver	-9.19326
د	-9.19349
oj	-9.19374
▁fe	-9.19448
Ma	-9.19644
▁bir	-9.20058
ok	-9.20227
▁से	-9.2038
▁х	-9.20393
xa	-9.20502
▁fan	-9.20668
ler	-9.20793
qui	-9.20873
ን	-9.20989
▁م	-9.21048
ndi	-9.21052
▁kun	-9.21058
ý	-9.21356
‌	-9.21396
▁С	-9.21477
म	-9.2149
▁Ga	-9.21515
au	-9.21625
ara	-9.21693
▁Wa	-9.21755
▁The	-9.21809
ren	-9.22172
▁son	-9.22348
▁nɛ	-9.22375
▁kom	-9.22733
▁tha	-9.22749
▁tin	-9.22795
ani	-9.22834
ش	-9.22844
▁ut	-9.22995
▁sk	-9.23098
ат	-9.23127
▁ver	-9.23219
の	-9.23291
▁pai	-9.23308
▁tsa	-9.23411
▁ol	-9.23591
▁з	-9.23594
ap	-9.23821
min	-9.24003
▁bann	-9.24306
▁W	-9.2437
gan	-9.24452
▁Ra	-9.2457
▁var	-9.24592
▁En	-9.24659
▁wɔ	-9.24721
thi	-9.24973
▁ada	-9.25058
▁ed	-9.25213
sti	-9.25302
▁ding	-9.25559
ला	-9.25565
ра	-9.25595
ल	-9.2576
▁aba	-9.26053
▁yɛ	-9.26068
gen	-9.26265
ali	-9.26474
„	-9.26622
ات	-9.26665
▁Ar	-9.26677
▁bona	-9.27001
лы	-9.27241
▁El	-9.27281
▁في	-9.27369
▁pan	-9.27483
▁nya	-9.27504
▁gue	-9.27589
▁#	-9.27619
▁Ø	-9.27633
▁f	-9.27699
▁Po	-9.27751
मा	-9.27778
ij	-9.27856
š	-9.27942
▁Fa	-9.28252
▁kam	-9.28321
ти	-9.28346
▁dé	-9.28463
▁ce	-9.28618
▁او	-9.2917
▁naa	-9.29324
▁iti	-9.29338
▁ima	-9.2936
P	-9.29386
nde	-9.29504
gh	-9.29599
tt	-9.29623
▁mba	-9.29775
▁aw	-9.29789
ben	-9.2988
▁nɔ	-9.30002
nen	-9.3015
▁mag	-9.30166
▁ag	-9.30247
▁dat	-9.30249
com	-9.30306
ā	-9.30518
ã	-9.30766
ele	-9.30789
ı	-9.30803
ton	-9.30898
▁God	-9.30974
the	-9.31101
▁»	-9.31122
ña	-9.3121
▁tal	-9.31385
▁maka	-9.31611
kuna	-9.31699
▁क	-9.322
▁kha	-9.3228
сь	-9.32379
ен	-9.32484
zu	-9.32489
ngi	-9.32531
ды	-9.32717
▁Je	-9.32743
kon	-9.32761
▁pag	-9.32817
▁est	-9.32859
▁nak	-9.32903
dy	-9.33364
▁He	-9.33544
स	-9.33588
son	-9.33605
ा	-9.33953
sin	-9.34248
▁Su	-9.34262
▁qu	-9.34323
ал	-9.34406
▁thu	-9.34409
â	-9.34477
▁oku	-9.34491
▁ati	-9.34542
▁med	-9.34657
▁pri	-9.34705
ite	-9.34778
nge	-9.34877
tta	-9.35637
ş	-9.35925
ndu	-9.36029
▁ih	-9.36297
дан	-9.36301
pas	-9.36448
▁Q	-9.36506
▁es	-9.36549
▁sé	-9.36803
–	-9.36842
▁apa	-9.3707
▁Lo	-9.37173
ale	-9.37313
အ	-9.37577
▁dem	-9.37597
▁ese	-9.37683
,”	-9.37853
▁sing	-9.37859
▁lai	-9.37991
ге	-9.38066
▁uku	-9.38109
र	-9.38155
▁Ho	-9.38177
▁på	-9.38247
▁or	-9.38313
་	-9.38735
ان	-9.39067
tsi	-9.39308
▁kana	-9.3959
▁ngo	-9.39646
mbu	-9.39753
▁cho	-9.39856
ó	-9.39945
ene	-9.39994
▁ene	-9.40003
né	-9.40022
या	-9.40038
▁met	-9.4004
kha	-9.40123
▁ken	-9.40217
kar	-9.40462
▁nun	-9.40489
▁cun	-9.40629
▁kay	-9.4066
▁бир	-9.40663
ag	-9.40715
aw	-9.40816
ment	-9.40825
▁ap	-9.40839
▁कि	-9.41038
▁pas	-9.41188
те	-9.41196
ada	-9.41274
▁г	-9.41438
tongo	-9.41476
ри	-9.41509
ты	-9.41534
▁Z	-9.41534
ги	-9.4177
."	-9.42053
tur	-9.42094
▁Ye	-9.42293
cho	-9.42624
▁aka	-9.42709
▁bar	-9.42741
нь	-9.42855
▁kwe	-9.42892
ки	-9.42905
▁та	-9.4304
▁mea	-9.43092
ona	-9.43116
▁У	-9.43329
ria	-9.43465
▁Hi	-9.43542
sia	-9.43581
lɛ	-9.43629
”.	-9.43632
▁К	-9.43667
eu	-9.43915
▁vha	-9.44085
eg	-9.44377
▁aur	-9.44417
ua	-9.44544
mbi	-9.44578
▁Yesus	-9.44578
ም	-9.44582
ngo	-9.44582
▁Bi	-9.44767
ere	-9.44871
▁fer	-9.45039
▁q	-9.45048
▁я	-9.45107
▁taa	-9.45219
▁em	-9.45328
▁ки	-9.45343
ima	-9.45379
tz	-9.45508
hon	-9.45516
▁unu	-9.45714
ب	-9.4583
ie	-9.45929
▁you	-9.4597
▁از	-9.46086
он	-9.46095
tal	-9.46098
bil	-9.46151
mar	-9.46355
ৰ	-9.46577
nar	-9.46616
▁त	-9.46651
▁ts	-9.46727
°	-9.4674
L	-9.46788
ले	-9.46794
▁،	-9.46933
▁Go	-9.46968
nye	-9.4708
ine	-9.47176
tel	-9.47272
▁ה	-9.47391
▁په	-9.47681
▁naj	-9.47748
lang	-9.47827
▁*	-9.47854
ча	-9.47917
iti	-9.47943
▁бу	-9.48107
▁dhe	-9.48145
▁gin	-9.48399
ira	-9.48404
era	-9.48448
个	-9.48648
是	-9.48662
▁blong	-9.48856
ле	-9.48914
ть	-9.48985
▁کے	-9.49012
▁ser	-9.4919
▁س	-9.49215
▁ç	-9.49239
ú	-9.49292
▁nang	-9.49881
ud	-9.50087
ane	-9.50093
▁со	-9.50098
ر	-9.5013
▁taki	-9.50294
¯	-9.50302
tti	-9.50308
▁yan	-9.50355
`	-9.50503
▁Bo	-9.50538
ry	-9.5058
̱	-9.50627
▁eo	-9.50668
aba	-9.50727
nta	-9.50765
ना	-9.50828
का	-9.50862
▁Al	-9.51528
nia	-9.51539
▁agus	-9.51714
ic	-9.51935
kana	-9.51979
\	-9.52009
က	-9.52196
▁nye	-9.5224
les	-9.52372
▁का	-9.52435
ska	-9.52563
†	-9.52606
▁het	-9.52747
▁ت	-9.52752
▁amo	-9.52776
▁，	-9.52783
▁dai	-9.52822
▁qa	-9.52877
▁Nu	-9.53197
ọ	-9.53217
F	-9.53604
▁tra	-9.53629
▁Biblia	-9.53698
ہ	-9.53702
uli	-9.53764
ну	-9.53802
▁با	-9.53805
▁té	-9.53863
▁ee	-9.53986
aq	-9.54455
ram	-9.54535
ky	-9.54813
tes	-9.54836
´	-9.54853
ber	-9.54879
tor	-9.54931
▁पर	-9.54951
▁во	-9.55164
▁جي	-9.55179
▁Do	-9.5521
то	-9.55243
.—	-9.55255
bal	-9.55263
▁kita	-9.5548
▁fɔ	-9.55712
nna	-9.55794
▁af	-9.55809
▁sama	-9.55898
▁Ge	-9.5613
ст	-9.56178
▁kin	-9.56183
té	-9.56218
▁ц	-9.56381
ब	-9.564
Ka	-9.56463
ske	-9.56643
▁uma	-9.56722
▁tama	-9.56771
ት	-9.56798
ura	-9.56798
▁Du	-9.56808
▁е	-9.56856
̀	-9.57196
lin	-9.57279
တ	-9.57361
io	-9.57384
ک	-9.57431
को	-9.57666
▁xe	-9.57669
ов	-9.5773
pen	-9.57779
▁де	-9.58217
taj	-9.5841
van	-9.58443
▁non	-9.5847
ger	-9.58609
bar	-9.58663
▁Lu	-9.58674
V	-9.58733
▁до	-9.58851
kat	-9.59061
မ	-9.59183
▁अ	-9.59243
▁но	-9.59264
▁sy	-9.59364
▁eta	-9.59391
ز	-9.59399
ц	-9.5942
ত	-9.5947
ва	-9.59583
▁і	-9.59657
lah	-9.59838
▁X	-9.59855
ð	-9.59921
mbe	-9.60001
▁nee	-9.60205
ун	-9.60225
ية	-9.60445
▁wali	-9.60467
▁mɛ	-9.60484
▁nei	-9.60536
œ	-9.60634
▁uh	-9.60649
nyi	-9.60723
ф	-9.60746
tsa	-9.60799
·	-9.61143
ee	-9.61287
▁kaj	-9.61474
▁Jehová	-9.61528
▁dy	-9.61582
ক	-9.61582
Y	-9.61754
are	-9.6186
年	-9.6204
dar	-9.62042
ने	-9.62061
wn	-9.62193
ys	-9.62319
▁شکن	-9.62335
▁д	-9.62356
ى	-9.62365
apos	-9.62397
ха	-9.62437
gar	-9.62475
tion	-9.62504
▁tshi	-9.62593
²	-9.62612
▁Za	-9.62754
دا	-9.62781
op	-9.6281
▁are	-9.62818
▁tar	-9.62997
▁ari	-9.63092
▁די	-9.63152
ü	-9.63161
▁lun	-9.63228
▁tur	-9.63266
▁û	-9.63345
ati	-9.63475
▁Jo	-9.63524
ò	-9.63591
og	-9.63594
▁mata	-9.63683
ς	-9.63859
▁lam	-9.63872
ыр	-9.6392
ck	-9.63929
▁Ju	-9.64071
ile	-9.64097
▁ex	-9.64172
‑	-9.64306
ν	-9.64327
▁те	-9.64346
ena	-9.64376
ig	-9.64389
▁•	-9.64537
▁Bible	-9.64549
lai	-9.6457
aga	-9.6464
xe	-9.6481
от	-9.64813
▁las	-9.6496
nik	-9.64982
▁را	-9.65185
ай	-9.65222
▁don	-9.65231
▁о	-9.65365
▁në	-9.65376
▁Yehowa	-9.65588
▁tla	-9.65603
प	-9.6569
▁Chi	-9.65905
▁kum	-9.65927
*	-9.65932
▁са	-9.65965
tho	-9.6602
▁iha	-9.66155
▁bad	-9.66222
kwe	-9.66259
▁mwa	-9.66288
isi	-9.66299
ž	-9.6636
ك	-9.66415
▁от	-9.66671
▁anu	-9.66793
▁အ	-9.66874
व	-9.66986
▁Co	-9.67052
ili	-9.67061
▁may	-9.67079
W	-9.67084
ता	-9.67104
ssa	-9.67138
۔	-9.67297
ela	-9.67309
▁id	-9.67325
una	-9.6749
ong	-9.67496
oku	-9.67646
▁dong	-9.67729
▁Per	-9.67824
▁zu	-9.67891
না	-9.67921
R	-9.67969
▁Ca	-9.68017
ant	-9.68163
ano	-9.68187
”,	-9.6823
ε	-9.68252
yon	-9.68414
án	-9.68519
▁nia	-9.68615
▁kä	-9.68617
ida	-9.68672
人	-9.68937
▁pen	-9.69021
▁amin	-9.69102
▁los	-9.69104
▁Pi	-9.692
း	-9.69206
▁San	-9.69354
yn	-9.6941
̣	-9.69452
nie	-9.69466
▁کی	-9.69482
ې	-9.69574
▁dari	-9.69577
▁ñi	-9.69721
▁Mar	-9.69843
ach	-9.69858
▁Va	-9.69913
ል	-9.69947
eh	-9.69971
▁mpo	-9.7004
▁О	-9.70087
ré	-9.70093
▁bia	-9.70099
▁een	-9.70164
.+	-9.70241
!”	-9.70335
▁nde	-9.70364
▁ara	-9.70443
▁हो	-9.70455
▁dee	-9.70796
▁och	-9.7081
³	-9.70846
mal	-9.7097
▁Vi	-9.70997
▁nā	-9.71005
▁was	-9.71009
▁म	-9.71073
▁།	-9.71089
kka	-9.71095
ké	-9.7114
▁itu	-9.71174
си	-9.71335
▁lé	-9.71421
▁ол	-9.71462
ou	-9.71491
ngu	-9.71538
▁awọn	-9.71661
▁Yehova	-9.71925
isa	-9.71957
▁az	-9.72003
▁स	-9.72135
bat	-9.72219
▁که	-9.72241
mat	-9.72271
▁ч	-9.7228
ದ	-9.72419
▁iyo	-9.7251
▁pour	-9.72549
▁tse	-9.72555
ñe	-9.72605
ire	-9.72645
▁eb	-9.72661
▁bhai	-9.72674
▁καὶ	-9.72967
▁tam	-9.72986
aka	-9.73013
aa	-9.73023
▁ita	-9.73044
за	-9.73139
го	-9.73202
▁nag	-9.73264
лан	-9.7328
им	-9.73296
▁لە	-9.73415
¨	-9.73469
▁И	-9.73505
lam	-9.73528
▁éí	-9.73554
▁ea	-9.7356
eb	-9.73606
ем	-9.73615
ven	-9.73685
▁Hu	-9.73751
▁com	-9.73774
▁lau	-9.73897
▁Jehovah	-9.73971
tte	-9.73973
nte	-9.74038
이	-9.74058
▁umu	-9.74164
ib	-9.74177
▁В	-9.74232
lle	-9.74291
J	-9.74334
ः	-9.74364
iz	-9.74436
▁th	-9.74467
ide	-9.74671
▁zot	-9.74713
yen	-9.74721
▁የ	-9.74771
▁David	-9.74892
jan	-9.74905
ac	-9.75039
▁Jehova	-9.75047
▁ngan	-9.75202
▁پر	-9.75265
▁است	-9.75275
by	-9.75349
▁ale	-9.75437
ron	-9.75469
дин	-9.7547
ና	-9.75479
mana	-9.75483
▁од	-9.75527
she	-9.75653
▁Size	-9.75753
▁hin	-9.75819
asi	-9.7593
▁Cristo	-9.75966
▁xu	-9.75974
▁oli	-9.76027
ila	-9.76073
ks	-9.76142
▁Т	-9.76163
▁iki	-9.76182
dzi	-9.76196
▁бар	-9.76383
ɣ	-9.76394
র	-9.76494
▁kara	-9.76582
▁war	-9.76599
rang	-9.76614
▁mei	-9.76661
▁emi	-9.7674
▁era	-9.76808
▁ata	-9.7686
чи	-9.77024
▁dengan	-9.77033
lem	-9.77064
ker	-9.77104
▁bisa	-9.77169
ъ	-9.7729
▁nie	-9.77454
▁Yo	-9.77462
▁oni	-9.77541
ting	-9.77636
gun	-9.77817
".	-9.7797
kho	-9.7802
▁lao	-9.78033
res	-9.78065
tas	-9.78155
▁asa	-9.78199
▁ot	-9.78359
».	-9.78376
▁matters	-9.78393
▁oh	-9.78459
▁und	-9.78469
pis	-9.78521
▁muna	-9.78527
▁dɛn	-9.78671
▁ona	-9.78717
des	-9.78719
▁ren	-9.78751
mm	-9.78786
▁п	-9.78801
▁sam	-9.78815
pha	-9.78833
тар	-9.78992
▁ل	-9.79039
ling	-9.79095
च	-9.79246
▁fai	-9.79343
▁ten	-9.79395
इ	-9.79729
nyo	-9.79856
ып	-9.7986
有	-9.79864
▁dalam	-9.7987
▁एक	-9.79891
▁faka	-9.79907
anga	-9.79931
▁air	-9.79945
▁kuma	-9.7997
▁manga	-9.79983
nja	-9.80052
dh	-9.80237
▁ora	-9.80243
ii	-9.80313
▁wà	-9.80341
î	-9.8038
sto	-9.80522
ui	-9.80647
▁að	-9.8072
imi	-9.80732
ме	-9.80733
▁kala	-9.80777
olo	-9.8078
dir	-9.80935
پ	-9.80991
▁aj	-9.81178
▁her	-9.81187
Ba	-9.8134
ے	-9.81349
▁дар	-9.81359
•	-9.81376
▁Ù	-9.81402
kun	-9.81422
▁tou	-9.81639
kɛ	-9.81699
ner	-9.81762
▁kaba	-9.81772
▁mat	-9.81833
ку	-9.81865
▁orang	-9.8192
ns	-9.81928
▁Allah	-9.81931
per	-9.82023
▁As	-9.8218
õ	-9.82195
lé	-9.82195
▁mama	-9.8224
▁bara	-9.82247
▁my	-9.82254
▁We	-9.82512
▁mun	-9.82542
▁Yu	-9.82547
nam	-9.82574
ган	-9.82585
▁nda	-9.82598
ich	-9.82729
ի	-9.82796
▁nọ	-9.82834
▁bon	-9.82835
▁ná	-9.82844
▁kau	-9.82853
ю	-9.82887
ster	-9.82894
▁ב	-9.83129
▁toy	-9.83264
ف	-9.8329
лер	-9.83315
дар	-9.83393
▁sɛ	-9.83506
▁tun	-9.83617
ski	-9.83697
ми	-9.83708
Ta	-9.83745
ei	-9.83853
nne	-9.83895
ق	-9.8392
гъа	-9.8394
rum	-9.84045
▁М	-9.84098
▁anak	-9.84113
▁ebe	-9.84254
ом	-9.8426
▁laj	-9.84327
▁bé	-9.84426
ስ	-9.84433
▁Ang	-9.8455
num	-9.84563
ttu	-9.8457
▁და	-9.84787
mer	-9.84827
▁xin	-9.84838
kh	-9.84841
▁idia	-9.84843
can	-9.84891
▁jing	-9.84922
▁maa	-9.84973
‡	-9.84985
▁dal	-9.85002
▁Gi	-9.85036
manta	-9.85071
ov	-9.8512
▁न	-9.85147
ो	-9.85185
▁tre	-9.85235
kai	-9.85306
С	-9.85322
ĩ	-9.85324
▁व	-9.85412
эм	-9.85666
▁ane	-9.85761
ন	-9.85797
sar	-9.85835
大	-9.85919
ер	-9.85922
▁apo	-9.86032
las	-9.86149
▁sara	-9.86257
▁ug	-9.86288
▁kat	-9.86317
：	-9.86347
▁aga	-9.86385
ika	-9.86551
ole	-9.86609
▁sta	-9.86646
ам	-9.86649
▁asi	-9.86653
ር	-9.86773
ù	-9.86789
ज	-9.86852
을	-9.86877
ring	-9.86919
▁Jesu	-9.8693
▁qi	-9.87014
▁huan	-9.87017
asa	-9.87048
▁sok	-9.87146
ꞈ	-9.87315
par	-9.87328
ল	-9.8737
▁ter	-9.87387
var	-9.87403
SS	-9.87408
ers	-9.87419
eng	-9.87446
▁nih	-9.87456
▁Jisas	-9.87601
din	-9.87629
syon	-9.87761
ба	-9.87773
▁बा	-9.87835
llu	-9.87836
▁þe	-9.87971
ে	-9.87973
ий	-9.87981
▁ẹ	-9.87986
▁دا	-9.8806
▁bʌ	-9.88081
▁Nga	-9.88094
ris	-9.88157
रा	-9.88183
▁Man	-9.88207
▁ina	-9.88223
»,	-9.88292
don	-9.88305
mai	-9.8831
▁shu	-9.88327
wen	-9.88375
ون	-9.8841
▁hpe	-9.88571
ה	-9.88574
▁mon	-9.88644
य	-9.88676
▁sia	-9.88802
▁Wi	-9.88891
▁है	-9.88893
▁gen	-9.88991
dhi	-9.89005
nis	-9.89027
▁mit	-9.8913
▁nyang	-9.8926
qu	-9.89266
das	-9.89278
ال	-9.89327
▁ɨ	-9.89494
mas	-9.89579
▁sai	-9.89619
▁nyan	-9.8963
manda	-9.89638
tre	-9.89638
лик	-9.89641
▁ا	-9.89647
▁oko	-9.89717
▁Sign	-9.8974
▁sem	-9.89753
▁mɔ	-9.89798
▁sink	-9.89798
▁pada	-9.89803
री	-9.89831
▁جو	-9.89979
▁Ro	-9.89997
sy	-9.89998
://	-9.90012
▁dua	-9.90132
▁mɔɔ	-9.90147
tam	-9.90148
▁Isa	-9.90179
anna	-9.90192
сы	-9.90318
▁میں	-9.90383
▁می	-9.90431
▁rau	-9.90527
▁की	-9.9053
ax	-9.90714
ро	-9.90734
dza	-9.90755
jen	-9.90769
▁akan	-9.90779
چ	-9.90806
▁$	-9.90849
mwe	-9.90911
▁Ch	-9.91069
▁waa	-9.91092
win	-9.91101
nji	-9.91172
rt	-9.91201
war	-9.91217
▁sar	-9.91218
hua	-9.91354
▁Language	-9.91395
PS	-9.91401
▁cov	-9.91404
▁الم	-9.91429
lak	-9.91478
ise	-9.91488
met	-9.91513
nom	-9.91539
▁ako	-9.91592
▁Pablo	-9.91657
ке	-9.91699
▁mein	-9.91828
pon	-9.91931
▁os	-9.91938
▁masa	-9.91948
▁kho	-9.91966
▁Pu	-9.91975
ɑ	-9.92001
aya	-9.92014
ج	-9.92082
ها	-9.92088
▁کو	-9.9225
▁उ	-9.9228
ह	-9.92474
ट	-9.92564
lon	-9.9259
dos	-9.92654
▁bidi	-9.92678
▁Comam	-9.92695
▁baka	-9.9275
▁gore	-9.92788
▁bua	-9.92796
▁pung	-9.92814
ete	-9.92844
tos	-9.92851
ula	-9.92894
▁sur	-9.9291
nn	-9.92911
▁कर	-9.92977
▁pod	-9.92993
▁ما	-9.93001
lli	-9.93008
▁dah	-9.9302
▁khi	-9.93035
лу	-9.93058
▁ira	-9.93213
▁>	-9.93262
▁wen	-9.93264
▁isi	-9.93287
ການ	-9.93325
usi	-9.9335
▁በ	-9.93371
ná	-9.93405
▁sum	-9.93411
▁‵	-9.93502
▁wei	-9.93506
▁б	-9.93578
▁Is	-9.93599
▁ма	-9.93663
▁प	-9.93751
▁kei	-9.9378
Mi	-9.93868
▁with	-9.94001
།	-9.9403
X	-9.94041
在	-9.94102
▁abi	-9.94196
ло	-9.94221
▁ф	-9.94228
▁sto	-9.94301
▁oj	-9.94355
▁nna	-9.94374
▁ар	-9.94395
ა	-9.94407
▁mara	-9.94518
sak	-9.94582
cia	-9.94637
▁eh	-9.94654
▁nem	-9.94712
▁છે	-9.94796
▁και	-9.94816
▁ein	-9.94819
up	-9.94916
▁jin	-9.94969
▁pra	-9.94975
▁baa	-9.94976
ο	-9.95046
û	-9.95152
▁ila	-9.95154
▁بە	-9.95194
▁ج	-9.95237
▁ngi	-9.95244
ore	-9.95253
▁Г	-9.95262
mon	-9.95311
ate	-9.95347
rak	-9.95374
α	-9.95437
ите	-9.957
ix	-9.95753
▁Un	-9.95803
А	-9.95839
ين	-9.95908
ą	-9.95952
dde	-9.96058
▁Ru	-9.96072
sk	-9.96101
▁vy	-9.96146
mak	-9.9629
La	-9.96309
▁mala	-9.96343
▁П	-9.96344
▁å	-9.96377
▁soo	-9.96502
▁аз	-9.96545
▁anga	-9.96569
▁kia	-9.96655
pai	-9.96798
▁vu	-9.96908
Me	-9.96913
эр	-9.96936
▁eng	-9.96969
ပ	-9.96975
sam	-9.96978
▁این	-9.96982
зы	-9.97051
▁Pro	-9.97103
의	-9.97149
▁tɨ	-9.97287
къ	-9.97345
▁ing	-9.9739
ম	-9.97402
▁mal	-9.97427
▁bang	-9.9747
▁Il	-9.97492
rat	-9.97526
bel	-9.97531
aki	-9.97653
tse	-9.97661
一	-9.97669
",	-9.9768
▁mau	-9.97709
tis	-9.97762
fer	-9.97779
dha	-9.97798
▁vaka	-9.97836
od	-9.97845
ыс	-9.97939
▁ن	-9.98037
▁tü	-9.98174
▁hun	-9.98175
SD	-9.9818
sse	-9.98249
ción	-9.98339
nes	-9.98357
▁ह	-9.98374
▁ewe	-9.984
▁ame	-9.98485
▁that	-9.98503
lig	-9.98509
▁kev	-9.98551
ᑦ	-9.98652
ия	-9.98656
။	-9.98667
▁Juan	-9.98713
ן	-9.98735
av	-9.98789
▁је	-9.98828
▁دی	-9.98876
▁پ	-9.98952
pin	-9.9906
▁ono	-9.99117
▁Gu	-9.9921
тан	-9.99228
▁kal	-9.99247
oni	-9.99262
▁को	-9.993
▁wie	-9.9942
▁ⴷ	-9.99499
kal	-9.99566
▁nke	-9.99594
ē	-9.99735
に	-9.99823
mp	-9.99825
▁mak	-9.99906
wal	-9.99963
lis	-10
ola	-10.0005
▁ami	-10.0013
▁bay	-10.0018
ң	-10.0019
▁jan	-10.002
▁бо	-10.0021
▁ته	-10.0022
▁ring	-10.0023
▁ngaol	-10.0024
▁ab	-10.0027
lama	-10.0031
xo	-10.0032
ад	-10.0046
▁ó	-10.0049
аш	-10.0062
▁tä	-10.0063
est	-10.007
▁sira	-10.0077
ә	-10.0079
▁lang	-10.0083
rai	-10.0087
▁zhi	-10.0088
lay	-10.0092
ев	-10.0094
kt	-10.0104
BS	-10.0108
эн	-10.0115
▁sou	-10.0117
ser	-10.0119
▁tlen	-10.012
ô	-10.0121
nti	-10.0132
▁waka	-10.0132
Q	-10.0143
▁из	-10.0146
ӣ	-10.0148
ରେ	-10.0148
dor	-10.0154
▁hui	-10.0157
▁dei	-10.0161
kom	-10.0166
Ne	-10.0167
ର	-10.0169
▁sak	-10.0171
ft	-10.0178
▁usa	-10.018
▁wat	-10.0181
၊	-10.0182
ында	-10.0186
ген	-10.0207
tic	-10.0209
▁kag	-10.0215
▁Wo	-10.0218
ike	-10.0219
чу	-10.0221
▁ili	-10.0233
▁آسیاب	-10.0241
хэм	-10.0247
ах	-10.0253
ras	-10.0262
▁chay	-10.0264
one	-10.0264
▁Ve	-10.0265
dd	-10.0269
½	-10.0269
tek	-10.0276
bha	-10.028
би	-10.029
DC	-10.0301
ि	-10.0304
▁ف	-10.0314
kam	-10.0317
се	-10.0331
▁douk	-10.0333
▁aki	-10.0341
▁lub	-10.0344
▁ਹੈ	-10.0346
▁untuk	-10.0352
▁kwi	-10.0361
nje	-10.0364
လၢ	-10.0364
LC	-10.0371
щ	-10.0373
▁mach	-10.0374
▁aa	-10.0377
ই	-10.0377
▁то	-10.0384
▁מ	-10.0391
▁hari	-10.0393
▁Б	-10.0399
ގެ	-10.041
▁ida	-10.0415
sion	-10.0422
sang	-10.0426
dda	-10.0426
ⵜ	-10.043
bin	-10.0436
uri	-10.0439
▁sie	-10.044
lwa	-10.0441
বা	-10.0445
▁ur	-10.0446
ym	-10.045
mos	-10.045
oo	-10.0453
uma	-10.0454
▁dha	-10.0454
ман	-10.0454
лары	-10.0456
▁për	-10.0462
▁nam	-10.0462
を	-10.0466
▁saa	-10.0466
द	-10.0467
č	-10.0468
▁է	-10.0469
ली	-10.0477
nɛ	-10.0478
vel	-10.0494
▁हे	-10.05
ს	-10.0503
▁yen	-10.0508
pat	-10.0512
tir	-10.0519
▁برای	-10.0529
Sa	-10.0537
▁æ	-10.054
نا	-10.0541
▁wai	-10.0545
lia	-10.0546
▁bala	-10.055
▁ob	-10.0555
ż	-10.0561
tay	-10.0571
नी	-10.0573
©	-10.0574
▁Ala	-10.0578
ند	-10.0582
▁toe	-10.0583
nas	-10.0588
के	-10.0603
ung	-10.0606
▁ہے	-10.0607
ကို	-10.0613
ру	-10.0615
ން	-10.0618
mes	-10.0622
ша	-10.0629
▁ك	-10.0635
kala	-10.0636
▁اور	-10.0638
▁Бу	-10.0641
че	-10.0648
ez	-10.0653
▁from	-10.0665
▁iba	-10.0666
org	-10.0667
▁RTI	-10.0672
▁бер	-10.0675
▁ي	-10.0682
ngan	-10.0683
▁hana	-10.0693
wana	-10.0699
maa	-10.0703
नि	-10.0706
▁gui	-10.0706
▁ras	-10.0707
ні	-10.0707
▁bak	-10.0717
¸	-10.0719
taka	-10.0719
▁چې	-10.072
ە	-10.0723
mit	-10.0728
▁dis	-10.0732
▁+	-10.0737
&	-10.0741
လ	-10.0743
ní	-10.0744
▁”	-10.0744
oc	-10.0749
▁。	-10.0751
ug	-10.0752
▁ths	-10.0753
€	-10.0758
▁pun	-10.0765
ex	-10.077
▁Fi	-10.0772
▁ham	-10.0775
|	-10.0777
▁про	-10.0778
▁जा	-10.078
▁gaw	-10.0783
▁му	-10.0791
rik	-10.0793
ue	-10.0795
ey	-10.0809
▁деп	-10.0816
aⁿ	-10.0818
▁Dan	-10.0819
nek	-10.0819
▁mpe	-10.0824
▁mek	-10.0824
▁wala	-10.0826
ор	-10.0828
ն	-10.0833
　	-10.084
val	-10.0843
rá	-10.0844
ß	-10.0854
Ha	-10.0866
▁tai	-10.0868
▁على	-10.0872
hen	-10.088
▁च	-10.088
▁oi	-10.0881
▁yon	-10.0884
nni	-10.0887
az	-10.0906
።	-10.0906
▁mam	-10.0914
tro	-10.0925
▁при	-10.0927
वा	-10.0929
▁anda	-10.093
ble	-10.0935
▁dzi	-10.0937
jar	-10.0941
Z	-10.0944
taa	-10.0944
рэ	-10.0947
▁bana	-10.0951
eri	-10.0953
kel	-10.0953
了	-10.0955
¡	-10.0956
dam	-10.0958
▁sala	-10.0958
▁kā	-10.0963
▁ў	-10.0964
▁nopa	-10.0969
LS	-10.0973
▁pat	-10.0973
mata	-10.0977
▁kua	-10.0977
▁ме	-10.0981
ға	-10.0982
▁une	-10.0984
ет	-10.0997
ntu	-10.0998
▁att	-10.1008
nim	-10.1011
ito	-10.1016
ent	-10.1018
▁На	-10.1021
ј	-10.1026
▁کا	-10.1029
gal	-10.1031
သ	-10.1033
ende	-10.1036
▁reta	-10.104
▁rẹ	-10.1051
àn	-10.1054
▁ika	-10.1058
net	-10.1063
▁mang	-10.1065
▁Ji	-10.1072
iki	-10.1072
▁bụ	-10.1082
▁mate	-10.1083
▁کې	-10.1083
▁enn	-10.1091
▁hag	-10.1103
land	-10.1106
жа	-10.111
▁Jesucristo	-10.1113
▁hong	-10.1113
▁ano	-10.1117
▁های	-10.1147
▁Х	-10.115
эу	-10.115
idi	-10.115
ava	-10.1157
▁nen	-10.1159
▁kas	-10.1162
▁dar	-10.1171
▁kaa	-10.1183
▁आउ	-10.1184
▁sal	-10.1185
▁Pedro	-10.1187
hin	-10.1187
ак	-10.1192
ẹ	-10.1197
ip	-10.1199
▁rai	-10.12
tok	-10.1208
ड	-10.1217
不	-10.1217
ның	-10.1219
፡	-10.1223
▁ete	-10.1226
waa	-10.1227
▁she	-10.1234
µ	-10.1234
▁ndo	-10.1236
ग	-10.1237
▁mé	-10.1244
let	-10.1244
iga	-10.1245
▁tri	-10.1254
ир	-10.1269
ilo	-10.1273
बा	-10.1273
▁On	-10.1276
ša	-10.1276
ту	-10.1283
▁bhi	-10.1283
ил	-10.1284
▁sun	-10.129
▁oyo	-10.1292
hla	-10.1303
▁اس	-10.1305
▁dóó	-10.1313
▁Fe	-10.1315
▁naka	-10.1317
▁mah	-10.1319
mpi	-10.1321
zan	-10.1328
▁Con	-10.1338
▁Ama	-10.134
К	-10.1343
cht	-10.1345
Pa	-10.1355
▁yak	-10.136
▁bɔ	-10.1361
uh	-10.1361
▁hua	-10.1362
▁kuba	-10.1376
̃	-10.1377
▁but	-10.1387
▁mme	-10.1389
से	-10.1395
ist	-10.1397
Si	-10.1398
lum	-10.1399
▁gan	-10.1403
lei	-10.1409
▁nti	-10.141
sun	-10.1414
kas	-10.1417
▁kata	-10.1423
bra	-10.1427
ɨ	-10.1436
ው	-10.1437
hat	-10.1438
ami	-10.1439
▁kpa	-10.1446
alo	-10.1452
▁hal	-10.1454
ور	-10.1464
és	-10.1475
ი	-10.1477
▁इ	-10.1485
af	-10.1486
lt	-10.1487
▁lei	-10.1488
▁rü	-10.149
▁mbi	-10.1495
▁gia	-10.1497
ယ	-10.1506
ding	-10.1507
▁Er	-10.1511
▁chan	-10.1516
▁yin	-10.1521
上	-10.1523
中	-10.1524
ас	-10.1527
ရ	-10.153
▁ile	-10.1531
ulu	-10.1535
ына	-10.1536
▁iye	-10.1538
▁yé	-10.154
▁zai	-10.1544
yin	-10.1547
▁jadi	-10.1558
▁qo	-10.1558
تا	-10.157
▁kare	-10.158
run	-10.1589
ул	-10.1593
▁ilo	-10.1597
গী	-10.16
▁dit	-10.1602
։	-10.1613
ব	-10.1625
ux	-10.1627
▁maj	-10.163
（	-10.1631
tai	-10.1636
▁May	-10.1637
▁Kan	-10.1641
amu	-10.1641
▁papa	-10.1642
▁Ana	-10.1643
▁New	-10.1645
nih	-10.1653
ado	-10.1654
▁Par	-10.1655
jin	-10.166
yang	-10.1662
▁asin	-10.1664
ł	-10.1666
▁în	-10.167
adi	-10.167
gua	-10.1676
Te	-10.1685
рт	-10.1687
▁sim	-10.1688
å	-10.1693
ato	-10.17
до	-10.1707
ко	-10.1714
cion	-10.1723
ista	-10.1741
ನ	-10.1752
ên	-10.1759
rd	-10.1764
▁all	-10.1769
▁amu	-10.1772
▁és	-10.1774
iko	-10.1776
leng	-10.1779
dre	-10.178
Ja	-10.1784
▁ал	-10.1787
iri	-10.179
▁bee	-10.1796
▁tok	-10.181
nto	-10.1814
▁ان	-10.1818
мы	-10.1825
bang	-10.1828
▁ਦੇ	-10.1833
▁aya	-10.1842
mɛ	-10.1845
འི་	-10.1846
▁fon	-10.1857
▁ई	-10.1857
▁taudia	-10.1859
▁dao	-10.1865
▁Den	-10.1869
▁lalu	-10.1873
lim	-10.1875
▁ве	-10.1878
[	-10.1881
хэр	-10.1884
Ku	-10.1885
मे	-10.1885
‹	-10.1888
ರ	-10.189
dik	-10.1892
leri	-10.1893
ста	-10.19
gin	-10.19
cy	-10.1908
▁су	-10.1913
tia	-10.1915
▁xo	-10.1924
vin	-10.1933
दा	-10.1933
chin	-10.1934
។	-10.1934
▁dekenai	-10.1943
▁nyi	-10.1949
ನ್	-10.1954
▁dë	-10.1956
dang	-10.1963
▁jar	-10.1965
▁Д	-10.1965
ана	-10.1975
▁नि	-10.1977
tum	-10.1979
ден	-10.1984
用	-10.1986
mani	-10.1993
▁أ	-10.1996
tso	-10.2
▁ton	-10.2002
▁basa	-10.2007
▁tek	-10.2011
▁hta	-10.2033
▁uz	-10.2035
dra	-10.2037
▁pin	-10.2037
vis	-10.2038
ero	-10.2038
는	-10.2047
xu	-10.2051
▁Kon	-10.2053
خ	-10.2054
▁zhong	-10.2059
long	-10.206
▁ку	-10.206
▁ie	-10.2061
▁iri	-10.2064
▁vei	-10.2069
▁kama	-10.2075
▁dehn	-10.2082
.”—	-10.2088
mane	-10.2093
▁dina	-10.2097
fan	-10.21
▁צו	-10.2103
ལ་	-10.2104
▁Nzambi	-10.2105
tang	-10.2109
▁Dia	-10.211
▁adi	-10.2112
▁ola	-10.2114
▁መ	-10.2119
lat	-10.212
▁lah	-10.2138
માં	-10.2151
ль	-10.2152
zh	-10.2156
lh	-10.2158
ում	-10.2163
jel	-10.2164
▁vai	-10.2168
ئ	-10.2169
▁ɖe	-10.2173
lok	-10.2191
ëŠ	-10.2193
▁·	-10.2193
▁caw	-10.2201
ī	-10.2206
▁Bar	-10.2209
▁thi	-10.2212
˜	-10.2213
BODY	-10.222
▁kina	-10.2221
ብ	-10.2237
DLID	-10.2241
ը	-10.2244
▁lea	-10.2245
мо	-10.2252
mun	-10.2252
▁kasa	-10.2253
▁ɛn	-10.2257
▁có	-10.2262
tus	-10.2263
य्	-10.2264
sch	-10.2268
ع	-10.2268
kata	-10.2271
utu	-10.2275
▁yog	-10.2278
ff	-10.2278
▁Sam	-10.228
▁ayeke	-10.2283
kolo	-10.2288
▁تا	-10.2296
▁си	-10.2298
▁size	-10.2306
▁edi	-10.2314
▁र	-10.2324
▁nú	-10.2325
▁Ver	-10.2328
▁tana	-10.2332
ddi	-10.2333
▁ब	-10.2338
▁Et	-10.2341
▁agu	-10.2345
ના	-10.2348
mente	-10.2351
▁bun	-10.2352
▁vae	-10.2352
▁ду	-10.2353
̈	-10.2355
▁ک	-10.2356
gue	-10.236
ub	-10.2362
con	-10.2362
が	-10.2365
sya	-10.2366
▁yéetel	-10.2372
▁ин	-10.2383
atu	-10.2384
gon	-10.2385
▁pia	-10.2387
▁मे	-10.2389
eli	-10.2389
▁yɔ	-10.24
▁تو	-10.2401
ം	-10.2404
सी	-10.241
▁۽	-10.2417
sel	-10.242
▁Ani	-10.2423
▁tso	-10.2427
▁lava	-10.243
▁fana	-10.2431
‍	-10.2434
ə	-10.2434
ца	-10.2437
ре	-10.2441
▁pea	-10.2442
▁say	-10.2443
tri	-10.2446
ori	-10.2447
llo	-10.2448
ой	-10.2454
တၢ်	-10.2456
에	-10.2459
▁Cu	-10.246
чы	-10.2461
▁kada	-10.2462
uj	-10.2463
del	-10.2466
▁ⵉ	-10.2467
▁kami	-10.2469
ү	-10.2481
▁como	-10.2486
dat	-10.2488
▁Che	-10.2489
ese	-10.2492
nce	-10.2495
▁yoo	-10.2503
▁ад	-10.2505
ست	-10.251
▁mil	-10.251
stu	-10.2523
ланы	-10.2528
кс	-10.2532
lek	-10.2535
ण	-10.2537
▁pli	-10.2538
▁tel	-10.2539
ssi	-10.2542
▁dang	-10.2543
▁Ak	-10.2545
▁aan	-10.2546
ation	-10.2546
па	-10.2551
лык	-10.2555
月	-10.2558
▁niya	-10.256
ley	-10.2561
▁mid	-10.2567
▁tɔn	-10.2572
▁па	-10.2573
）	-10.2576
▁sei	-10.2576
▁या	-10.2578
▁esas	-10.2579
bet	-10.2583
ғ	-10.2585
▁thei	-10.2592
▁sane	-10.2599
ረ	-10.26
▁۾	-10.26
▁von	-10.2602
ति	-10.2604
kum	-10.2605
▁fra	-10.2608
▁swi	-10.2618
は	-10.2628
ppe	-10.263
▁online	-10.2633
▁ok	-10.2633
・	-10.2635
tat	-10.2637
ρ	-10.2637
▁ל	-10.2643
sten	-10.2646
▁pal	-10.2648
lı	-10.265
့	-10.265
#	-10.265
▁pot	-10.2652
▁bha	-10.2652
zen	-10.2656
də	-10.2659
ते	-10.266
▁Qaalaa	-10.2661
▁Tuhan	-10.2661
▁bengaluru	-10.2663
ыл	-10.2664
وں	-10.2668
▁us	-10.2669
▁hen	-10.2671
▁प्र	-10.2676
ši	-10.2677
ше	-10.2677
gala	-10.2683
▁tapi	-10.2683
가	-10.2684
An	-10.2684
lá	-10.2697
pala	-10.27
los	-10.2704
ğ	-10.2704
▁ای	-10.2705
▁manda	-10.2711
▁Kristus	-10.2716
▁जे	-10.2723
▁sani	-10.2725
▁मा	-10.2731
ላ	-10.2731
ⵏ	-10.2738
ipa	-10.2743
▁छ	-10.2747
▁!	-10.275
gui	-10.2755
म्	-10.2757
ים	-10.2767
rit	-10.2773
▁koo	-10.2774
eni	-10.2776
▁fin	-10.2777
gwa	-10.2782
▁án	-10.2784
▁און	-10.2784
ня	-10.2786
▁ви	-10.2787
▁tena	-10.2787
ev	-10.2788
,+	-10.2795
▁Cha	-10.2795
γ	-10.2798
int	-10.2798
ប	-10.28
jja	-10.281
bei	-10.2811
non	-10.2813
▁muri	-10.2815
▁ᎠᎴ	-10.2821
▁Та	-10.2824
▁بر	-10.283
sina	-10.2831
ур	-10.2837
▁nos	-10.284
وا	-10.2848
▁fun	-10.2849
▁አ	-10.2851
▁koe	-10.2854
▁Ai	-10.2857
kola	-10.2863
▁ज	-10.2867
ата	-10.287
▁maha	-10.2878
yar	-10.2879
▁Ng	-10.2879
ion	-10.2879
dhe	-10.2883
▁سے	-10.289
¬	-10.289
▁ezi	-10.289
ň	-10.2893
▁﻿	-10.2894
▁oro	-10.2899
▁este	-10.29
ć	-10.2901
▁ntawm	-10.2905
▁Ali	-10.2906
▁Abraham	-10.2906
alal	-10.2906
kulu	-10.2907
▁aye	-10.2907
ál	-10.2915
tà	-10.292
ス	-10.2923
▁épi	-10.2931
har	-10.2935
ure	-10.2937
pak	-10.2941
▁guo	-10.2944
▁kini	-10.2948
ರ್	-10.2949
nika	-10.295
؟	-10.2952
ви	-10.2957
ray	-10.2957
▁του	-10.2957
иб	-10.2959
▁wey	-10.2963
▁ап	-10.2963
▁come	-10.2969
▁yô	-10.2971
▁ɖɔ	-10.2975
och	-10.2975
ក	-10.2985
bre	-10.2986
▁να	-10.2991
▁moo	-10.2993
To	-10.2995
ino	-10.3
eno	-10.3004
▁ला	-10.3005
ル	-10.3007
ии	-10.3012
▁kɛ̀	-10.3015
ду	-10.3017
nder	-10.3019
▁thiab	-10.3023
bala	-10.3029
alu	-10.3045
ox	-10.3049
▁ahi	-10.3051
出	-10.3053
hang	-10.3058
▁nehe	-10.3058
▁کي	-10.3065
yr	-10.3066
▁ಅ	-10.3071
ld	-10.3072
▁sub	-10.3075
▁kap	-10.3076
Se	-10.3078
की	-10.3079
dem	-10.308
гу	-10.3093
▁dos	-10.3096
▁raha	-10.3097
Di	-10.31
▁paa	-10.3101
▁ña	-10.3105
ድ	-10.3106
▁Men	-10.3106
sho	-10.3107
kara	-10.3108
¹	-10.3109
▁olo	-10.3112
▁ass	-10.3117
из	-10.3121
▁vil	-10.3127
मी	-10.3127
Ni	-10.3132
kke	-10.3134
ما	-10.3135
日	-10.3143
▁פון	-10.3145
gas	-10.3147
ham	-10.3158
▁mew	-10.3159
▁mwet	-10.3165
ທີ່	-10.3169
θ	-10.3169
Mo	-10.3169
chic	-10.3171
ની	-10.3172
ako	-10.3174
shan	-10.3184
▁ла	-10.319
▁við	-10.3192
▁weh	-10.3193
Р	-10.3199
▁ahn	-10.3203
▁آ	-10.3209
aku	-10.3209
▁mele	-10.3221
ለ	-10.3225
ین	-10.3228
▁Tama	-10.3235
▁hna	-10.3239
▁sti	-10.3239
▁hain	-10.3242
ũ	-10.3243
igi	-10.3245
twa	-10.3248
itu	-10.3248
▁mee	-10.3251
ono	-10.3255
ayi	-10.3255
▁dir	-10.326
ves	-10.3261
ට	-10.3264
ι	-10.3265
inga	-10.3269
wak	-10.3269
Mu	-10.3271
▁Die	-10.3271
biri	-10.3276
gü	-10.3282
ей	-10.3283
ນ	-10.3284
▁^	-10.329
uta	-10.3296
uni	-10.3308
mb	-10.3309
andi	-10.3315
Ti	-10.332
▁sen	-10.332
ታ	-10.3327
▁jong	-10.3327
ᑕ	-10.3327
▁not	-10.3331
ō	-10.3333
ян	-10.3335
же	-10.3339
▁kasi	-10.3341
▁tz	-10.3345
Т	-10.335
bon	-10.335
hana	-10.3356
▁אַ	-10.3365
ول	-10.3367
tun	-10.3368
▁mono	-10.3368
▁Mag	-10.3368
▁kɔ	-10.3375
ав	-10.3377
▁Zi	-10.3381
uu	-10.3387
▁yaa	-10.3391
sis	-10.34
▁ase	-10.34
mala	-10.3401
▁द	-10.3403
Ko	-10.3403
▁noho	-10.3406
▁pé	-10.341
น	-10.3412
▁আ	-10.3413
ыш	-10.3413
rs	-10.3416
sal	-10.3423
зи	-10.3424
ame	-10.3427
nem	-10.3428
▁tino	-10.3428
▁तो	-10.3428
ля	-10.3429
ум	-10.344
তে	-10.3446
▁kot	-10.3449
Le	-10.345
▁uli	-10.3458
▁tho	-10.3462
sko	-10.3466
▁net	-10.3468
▁ⴳ	-10.3468
▁quin	-10.3476
▁nama	-10.3479
▁ש	-10.3479
М	-10.348
到	-10.3483
▁post	-10.3484
jj	-10.3485
▁м	-10.3488
ры	-10.3495
▁sè	-10.3501
▁له	-10.3503
▁bot	-10.3505
▁Aku	-10.3513
шы	-10.3517
ora	-10.352
▁thn	-10.3521
ↄ	-10.3523
‚	-10.3531
▁esi	-10.3532
ef	-10.3535
dis	-10.3541
stan	-10.3541
aren	-10.3544
▁ⵙ	-10.355
vy	-10.3553
】	-10.3558
▁plan	-10.3562
▁ኣ	-10.3563
လီၤ	-10.3564
▁azo	-10.3565
सा	-10.3565
▁bwa	-10.357
រ	-10.357
▁over	-10.3571
▁Ze	-10.3573
sé	-10.3574
tem	-10.3589
▁το	-10.3589
▁tá	-10.3589
▁ñ	-10.3593
mpa	-10.3595
stra	-10.3598
▁fè	-10.3603
▁nana	-10.3604
▁Es	-10.3607
lí	-10.3607
ይ	-10.3609
ת	-10.361
▁pala	-10.3612
▁tang	-10.3614
▁ket	-10.3615
ит	-10.3619
ок	-10.3621
▁gbe	-10.3624
▁Roma	-10.3624
▁É	-10.3625
▁mua	-10.3626
▁musu	-10.3628
rü	-10.3637
▁uye	-10.3641
▁ኣብ	-10.3643
थ	-10.3648
ket	-10.3648
eta	-10.3653
▁мен	-10.3654
▁آهي	-10.3654
▁ш	-10.3656
▁kapa	-10.3657
my	-10.3659
shu	-10.366
ის	-10.3664
ᒃ	-10.3664
▁inter	-10.367
▁वि	-10.3675
иш	-10.3676
ਲ	-10.3681
▁menge	-10.3683
sim	-10.3684
yaa	-10.3687
ân	-10.3688
rim	-10.369
▁bas	-10.3691
▁што	-10.3696
▁Ọ	-10.3702
ស	-10.3706
со	-10.3708
дир	-10.3715
ව	-10.3716
най	-10.3717
▁шу	-10.3721
aja	-10.3724
▁mini	-10.3724
ή	-10.3727
▁बि	-10.3729
▁familia	-10.3729
ets	-10.373
oy	-10.3733
ܐ	-10.3733
ě	-10.3738
мен	-10.3739
^	-10.3742
bere	-10.3751
चा	-10.3753
oma	-10.3754
vat	-10.376
と	-10.3764
▁mer	-10.3772
▁bwe	-10.3777
▁pang	-10.3778
ос	-10.3787
▁kpo	-10.3787
oli	-10.3788
▁doko	-10.379
▁tsi	-10.3792
▁tala	-10.3795
▁सु	-10.3797
iyaa	-10.3801
▁Maria	-10.3801
ፍ	-10.3811
rwa	-10.3811
ẽ	-10.3814
jai	-10.3816
kil	-10.3818
mek	-10.3819
ел	-10.3827
lie	-10.3828
mɔ	-10.3829
▁sana	-10.383
ја	-10.3833
▁ना	-10.3837
гы	-10.3841
ተ	-10.3842
pita	-10.3843
▁दु	-10.3846
▁अछि	-10.3846
▁ipan	-10.3847
φ	-10.3847
>	-10.3849
nza	-10.3849
▁parti	-10.385
ά	-10.3853
▁pali	-10.3856
▁ib	-10.3857
▁ihe	-10.386
▁bet	-10.3864
ຂອງ	-10.3867
▁эм	-10.3868
▁як	-10.3874
▁moun	-10.3875
zhi	-10.3878
▁mis	-10.3879
▁wani	-10.3879
ысь	-10.388
▁chic	-10.3881
▁film	-10.3883
▁pwe	-10.3889
▁soni	-10.3891
ै	-10.3891
qo	-10.3895
pun	-10.3896
▁və	-10.3898
▁mwen	-10.3899
mma	-10.3903
bia	-10.3905
ම	-10.3905
▁تر	-10.3918
тай	-10.392
▁video	-10.3924
لا	-10.3925
和	-10.3926
اں	-10.3926
ය	-10.3933
▁lek	-10.3935
É	-10.3937
▁dè	-10.3943
▁kaw	-10.3947
wang	-10.3947
▁Mawu	-10.3948
▁ŋu	-10.3948
⁠	-10.3949
bit	-10.395
‵	-10.3951
ያ	-10.3951
▁vun	-10.3952
či	-10.3953
ret	-10.3953
ийн	-10.3954
dok	-10.3956
▁oti	-10.3959
▁khat	-10.3963
keun	-10.3963
مان	-10.3967
▁eg	-10.3972
▁pole	-10.3973
spa	-10.3981
▁За	-10.3983
tou	-10.3984
ҳои	-10.3984
ꞌa	-10.3987
tua	-10.3989
▁nanga	-10.399
▁siya	-10.399
▁bat	-10.3991
▁olu	-10.3994
ớp	-10.3995
tet	-10.3999
یا	-10.4
gg	-10.4007
chen	-10.4008
idh	-10.4015
▁kale	-10.4016
П	-10.402
ਨ	-10.4024
tele	-10.4025
ຍ	-10.4034
ghe	-10.4041
▁لا	-10.4044
▁یا	-10.4048
▁January	-10.4051
▁yet	-10.4051
tie	-10.4058
▁kaka	-10.4064
▁das	-10.4065
▁cy	-10.4065
ᓂ	-10.4077
ʌ	-10.4085
ans	-10.4088
▁baba	-10.4089
Œ	-10.409
¼	-10.409
tter	-10.4092
тын	-10.4095
elo	-10.4106
生	-10.4108
▁yeke	-10.4109
sik	-10.4113
བ	-10.4117
mis	-10.4118
">	-10.4119
▁दे	-10.4122
ित	-10.4126
Д	-10.4129
uka	-10.4131
▁gra	-10.4136
ык	-10.4137
ик	-10.4138
▁অ	-10.4147
apa	-10.4149
▁là	-10.4149
tah	-10.415
▁tsy	-10.4153
ros	-10.4155
▁uu	-10.4155
ส	-10.4159
▁inn	-10.4166
ˍ	-10.4167
қ	-10.4167
▁ulu	-10.4169
leg	-10.4174
nnu	-10.4174
ಯ	-10.4175
▁bai	-10.4181
い	-10.4189
▁sareng	-10.4191
eke	-10.4192
sor	-10.4193
ការ	-10.4198
▁far	-10.4199
▁کر	-10.42
ར་	-10.4205
▁ema	-10.4207
▁tik	-10.4208
▁för	-10.421
ט	-10.421
abo	-10.4215
▁For	-10.4216
▁ऊ	-10.4218
▁ré	-10.422
vet	-10.4221
lag	-10.4226
Li	-10.4226
һ	-10.4227
▁fir	-10.4229
▁bei	-10.423
▁tout	-10.4231
rí	-10.4231
▁enda	-10.4233
kit	-10.4243
▁иш	-10.4244
tá	-10.4245
ۋ	-10.425
በ	-10.4253
Г	-10.4255
ம்	-10.4258
দ	-10.4262
▁bata	-10.4266
amo	-10.4267
▁ayi	-10.4268
ʋ	-10.4271
gel	-10.4277
▁mbe	-10.4278
▁Her	-10.428
kama	-10.4282
му	-10.4284
دى	-10.4284
kur	-10.4285
ᓕ	-10.4289
red	-10.4291
▁ɖò	-10.4295
uje	-10.4297
tana	-10.4298
ime	-10.43
▁бол	-10.4307
сан	-10.4316
ের	-10.432
▁Ce	-10.4321
▁cum	-10.4324
地	-10.4334
▁tauna	-10.4337
▁nè	-10.4338
▁mani	-10.4339
▁Ол	-10.4342
ları	-10.4344
ppa	-10.4349
▁Shi	-10.4349
þ	-10.4352
गु	-10.4356
▁мо	-10.4357
▁ке	-10.436
kunata	-10.4361
▁car	-10.4362
▁pawl	-10.4368
দা	-10.4369
▁nk	-10.4369
▁leng	-10.4372
hia	-10.4377
जी	-10.4383
ngin	-10.4388
▁دي	-10.4389
ыт	-10.439
▁kur	-10.4391
▁tot	-10.4393
abi	-10.4401
▁bit	-10.4401
tau	-10.4406
ın	-10.4409
bri	-10.441
kor	-10.4411
нд	-10.4413
▁ram	-10.4416
ੇ	-10.442
тер	-10.442
▁lua	-10.4421
▁نه	-10.4422
▁diri	-10.4422
▁vir	-10.4422
▁pay	-10.4427
▁yal	-10.4428
iq	-10.443
це	-10.4431
▁hau	-10.4437
▁king	-10.4438
bh	-10.4443
▁हम	-10.4446
▁jam	-10.445
▁نا	-10.4462
▁tua	-10.4466
chan	-10.4466
•˜	-10.4466
▁би	-10.4469
ū	-10.4469
▁wal	-10.4473
kk	-10.4477
uin	-10.4484
▁Quechua	-10.4485
сем	-10.4487
ais	-10.4489
▁lagi	-10.4491
▁má	-10.4492
▁karo	-10.4492
▁އެ	-10.4493
▁lok	-10.4495
aru	-10.4496
▁کہ	-10.4498
ema	-10.4499
Ya	-10.4501
▁Para	-10.4503
gra	-10.4506
▁ಆ	-10.4508
mah	-10.4513
mati	-10.4522
▁taka	-10.4525
ɛn	-10.4529
མ་	-10.4531
ሉ	-10.4533
▁hon	-10.4534
ран	-10.4536
▁کار	-10.4537
uru	-10.4537
گ	-10.4546
lela	-10.4549
▁Fu	-10.4551
▁Tha	-10.4552
▁pahn	-10.4553
set	-10.4554
▁kukwe	-10.4555
fin	-10.4557
▁й	-10.4563
ŋa	-10.4567
▁भ	-10.4572
ಕ	-10.4572
▁кор	-10.4581
aan	-10.4583
▁Aba	-10.4584
if	-10.4584
▁pred	-10.4586
▁چ	-10.4588
▁ग	-10.459
hai	-10.4594
О	-10.4595
▁fé	-10.4596
▁bɨ	-10.4596
ល	-10.4601
ಂ	-10.4603
▁uri	-10.4603
ень	-10.4604
▁और	-10.4606
▁ти	-10.4612
▁dó	-10.4623
行	-10.4629
›	-10.463
▁akɛ	-10.4631
▁kitchen	-10.4633
▁alle	-10.4635
cua	-10.4646
▁yin̈	-10.4646
mā	-10.4648
▁ди	-10.4653
kä	-10.4654
ဒီး	-10.4655
▁kak	-10.4655
iñ	-10.466
tim	-10.467
▁Ndi	-10.4672
▁ق	-10.4677
ede	-10.4677
rek	-10.468
▁wahn	-10.4681
י	-10.4682
▁anti	-10.4682
▁fɛ	-10.4692
▁ਨੂੰ	-10.4694
ё	-10.4695
nai	-10.4695
લ	-10.4702
ige	-10.4703
غ	-10.4704
cio	-10.4705
를	-10.4707
rah	-10.4709
wer	-10.4711
স	-10.4713
zar	-10.4713
▁ल	-10.4719
▁Ber	-10.4721
▁पा	-10.4729
▁deng	-10.473
mang	-10.4732
tina	-10.4733
хь	-10.4735
yat	-10.4738
▁ни	-10.474
▁It	-10.4743
▁mari	-10.4743
▁inte	-10.4746
нар	-10.4753
җ	-10.4754
န	-10.4756
dal	-10.476
kɔ	-10.4762
mel	-10.4764
▁rok	-10.4766
▁isa	-10.4768
In	-10.4768
xin	-10.4769
ule	-10.4773
▁kya	-10.4779
▁tro	-10.478
rra	-10.4784
ова	-10.4786
▁ndu	-10.4793
riya	-10.4794
▁bya	-10.4796
▁chin	-10.4801
▁он	-10.4803
▁ⵜ	-10.4804
дә	-10.4806
аг	-10.481
▁vel	-10.4811
▁આ	-10.4812
ngga	-10.4817
▁Е	-10.4819
ń	-10.4823
▁uk	-10.4824
aro	-10.4825
▁omu	-10.4827
for	-10.4829
